appid = "4d60ad5e0e64c13b446c424d8388d867"
count=False
Id = None
Command = False
God=["""Наш розум - космос \nТа не всяк ракету має...\nТому далеко не літає""",
     """Вульгарний танець... Тьху!\nДля імпотентів!\nАле яких він вартий компліментів!""",
     """Не питаю я у Неба:\nЩо тобі від мене треба?\nвгору дурно не кричу:\nЛиш страждаю I мовчу !\nВсе сприймаю так, як є:\nЩо дають - те і моє""",
     """Депресія... Невесело...\nСьогодні злий на все село !\nУчора був навеселі - ходив веселий по землі\nТепер мов після зілля-\nТяжке мені похмілля!\nНема в`язкішої ріллі,\nЯк жить у нашому селі :\nУвечері тут весело,\nА вранці - лип депресія...\nЖиття живем бездумно,\nТа не завжди в нас сумно!\nНе страшно, що депресія:\nВона - лише до вечера!\nОте лихе, як праці,\nБуває тільки вранці!!\nДоходить, що повісився б!\nТа хто уранці Вішався!\nЗ бідою не страждаємо:\nДо вечера розраемо!\nЩасливі в нашому селі,\nЛише коли навеселі!\nДаю на сотню двісті,\nщо так воно і в місті""",
     """Йой, брати - українці!\nЩo ж - то де    ться з нами?\nВсі один - поодинці:\nНам не стати панами!\nВсяк своєї сопе,\nВсе зробилося шуте:\nПустодзвонне, тупе,\nзавидноше і люте...\nМов який кочівник\nТе руйнуєм угурті,\nщо стоїть - для усіх\nі не влізе до юрти .. \n14.02.2006""",
     """Наче жаби в лузі\nЛежимо на пузі..\nЧас прийшов нам грати\nНепогані й карти:\nКожному під пузо Бог підсунув туза..\nI козирна масть!\nАле хто ж віддасть?\nПевно, будем й далі\nКум кати про жалі\n19.09.2006р .""",
     """Світе світлий!\n                Не світи\n В темряву нас...\n                Відпусти!\nВ темряві ми якось...\n                Звикли\nНам життя деталі..\n                Зникли!\nВиглядаєм як скоти:\nБез деталей... З темноти!\nHанизалось нам на мітли\n Без ідей !!! - \nВсе, що робиться на світлі\nУ людей\n 27.08.2005p.""",
     """Відвертий в світі завжди "блазня правив":\nЯкий розумний Правди скаже звук?\nЗа дурника вважався відчайдух,\nЗа мудрого - усяк, хто налукавив ..\nБоялись всі - тому ніхто й не в'язнув\n               до блазнів!\nТож хочеться й мені: з колін устать\n             й поблазнювать ..\nТаке, їй Бо'!, як в хату-на коні!\n          А чом би й ні ?! """,
     """Народ ми день за днем\nДо світлого ведем ...\n Бо, як почне темнішать\nНас перших буть вішать!!!""",
     """Без Відповідей - море запитань\nВ них із п'яти - чотири риторичні...\nНапевне, через те в нас злидні вічні\nЙ нудьга гастрономічних сподівань\nЯк встав би  - їв би\n                       А поївши - б спав...""",
     """Давить нам на лобики:\nБільшістью ми жлобики...\nБачить те і Бог:\nДвоє із трьох""",
     """Хотів би якось мати... Хутірець,\nВолів, корів, телят свиней і.. дудку.\nЩоб як ішов - селом котилась чутка:\n-Іде хазяїн: пан і молодець....\nА ще аби Господь дав молодицю-\nБуло кому щоб над отим трудиться!""",
     """Крабле-рабле Знову граблі!!\nвперіщило жорстоко\nСаме там.. - Де третє око!\nЗалишився синій слід - \nЯк отим побачить світ?""",
     """Найвища демократія - в апатії\nОтим кого завгодно звеселю!\nНе хочу щось робить - і не роблю:\nСвобода - повна, більшу й не шукатиму \nРадіймо ж браття     \n                   Нам така можливість\nЗа..........................довготерпеливість!"""
     ]

ShevchenkoStyle = ["""Мова творить націю та державу, вона дає людині крила і силу, але ми маємо перестати за то вмирати, а навчитися вбивати за свою мову."""]