appid = "4d60ad5e0e64c13b446c424d8388d867"
count=False
Id = None
Command = False
God=["""Наш розум - космос \nТа не всяк ракету має...\nТому далеко не літає""",
     """Вульгарний танець... Тьху!\nДля імпотентів!\nАле яких він вартий компліментів!""",
     """Не питаю я у Неба:\n Що тобі від мене треба?\n вгору дурно не кричу:\n Лиш страждаю I мовчу !\n Все сприймаю так, як є:\n Що дають - те і моє""",
     """Депресія... Невесело...\n Сьогодні злий на все село !\n Учора був навеселі- ходив веселий по землі\n Тепер мов після зілля-\n Тяжке мені похмілля!\n Нема в`язкішої ріллі,\n Як жить у нашому селі :\n Увечері тут весело,\n А вранці - лип депресія...\n Життя живем бездумно,\n Та не завжди в нас сумно!\n Не страшно, що депресія:\n Вона - лише до вечера!\n Оте лихе, як праці,\n Буває тільки вранці!!\n Доходить, що повісився б!\n Та хто уранці Вішався!\n З бідою не страждаємо:\n До вечера розраемо!\n Щасливі в нашому селі,\n Лише коли навеселі!\n Даю на сотню двісті,\n що так воно і в місті""",
     """Йой, брати - українці!\n Щo ж - то де    ться з нами?\n Всі один - поодинці:\n Нам не стати панами!\n Всяк своєї сопе,\n Все зробилося шуте:\n Пустодзвонне, тупе,\n завидноше і люте...\n Мов який кочівник\n Те руйнуєм угурті,\n що стоїть - для усіх\n і не влізе до юрти .. \n14.02.2006""",
     """Наче жаби в лузі\n Лежимо на пузі..\n Час прийшов нам грати\n Непогані й карти:\n Кожному під пузо Бог підсунув туза..\n I козирна масть!\n Але хто ж віддасть?\n Певно, будем й далі\n Кум кати про жалі\n 19.09.2006р .""",
     """Світе світлий!\n                Не світи\n В темряву нас...\n                Відпусти!\n В темряві ми якось...\n                Звикли\n Нам життя деталі..\n                Зникли!\n Виглядаєм як скоти:\n Без деталей... З темноти!\n Hанизалось нам на мітли\n Без ідей !!! - \n Все, що робиться на світлі\n У людей\n 27.08.2005p.""",
     """Відвертий в світі завжди "блазня правив":\n Який розумний Правди скаже звук?\n За дурника вважався відчайдух,\n За мудрого - усяк, хто налукавив ..\n Боялись всі - тому ніхто й не в'язнув\n               до блазнів!\n Тож хочеться й мені: з колін устать\n             й поблазнювать ..\n Таке, їй Бо'!, як в хату-на коні!\n          А чом би й ні ?! """,
     """Народ ми день за днем\n До світлого ведем ...\n Бо, як почне темнішать\n Нас перших буть вішать!!!""",
     """Без Відповідей - море запитань\n В них із п'яти - чотири риторичні...\n Напевне, через те в нас злидні вічні\n Й нудьга гастрономічних сподівань\n Як встав би  - їв би\n       А поївши - б спав...""",
     """Давить нам на лобики:\n Більшістью ми жлобики...\n Бачить те і Бог:\n Двоє із трьох""",
     """Хотів би якось мати... Хутірець,\n Волів, корів, телят свинец і.. дудку.\n Щоб як ішов - селом котилась чутка:\n -Іде хазяїн: пан і молодець....\n А ще аби Господь дав молодицю-\n Було кому щоб над отим трудиться!""",
     """Крабле-рабле Знову граблі!!\n вперіщило жорстоко\n Саме там.. - Де третє око!\n Залишився синій слід - \nЯк отим побачить світ?""",
     """Найвища демократія - в апатії\n Отим кого завгодно звеселю!\n Не хочу щось робить - і не роблю:\n Свобода - повна, більшу й не шукатиму \n Радіймо ж браття     \n          Нам така можливість\n За..........................довготерпеливість!"""]
