token = '628590242:AAEVn6EKF3LAYGVoq9Kcxmzuxx75CzGHv-0'
tokenClassbot ='661654546:AAFTfOatozTfqVOmb_y4UHsnumMLe7e7EE0'
URL='https://api.telegram.org/bot'+token+'/'
appid = "4d60ad5e0e64c13b446c424d8388d867"
count=False
Id = None
Command = False
God=["""Наш розум - космос \nТа не всяк ракету має...\nТому далеко не літає""",
     """Вульгарний танець... Тьху!\nДля імпотентів!\nАле яких він вартий компліментів!""",
     """Не питаю я у Неба:\n Щ     о тобі від мене треба?\n вгору дурно не кричу:\n Лиш страждаю I мовчу !\n Все сприймаю так , як є:\n Що дають - те і моє""",
     """Депресія... Невесело...\n Сьогодні злий на все село !\n Учора був навеселі- ходив веселий по землі\n Тепер мов після зілля-\n Тяжке мені похмілля!\n Нема в`язкішої ріллі,\n Як жить у нашому селі :\n Увечері тут весело,\n А вранці - лип депресія...\n Життя живем бездумно,\n Та не завжди в нас сумно!\n Не страшно , що депресія:\n Вона - лише до вечера!\n Оте лихе , як праці,\n Буває тільки вранці!!\n Доходить , що повісився б!\n Та хто уранці Вішався!\n З бідою не страждаємо:\n До вечера розраемо!\n Щасливі в нашому селі,\n Лише коли навеселі!\n Даю на сотню двісті,\n що так воно і в місті""",
     """Йой , брати - українці!\n Щo ж - то деться з нами?\n Всі один - поодинці:\n Нам не стати панами!\n Всяк своєї сопе,\n Все зробилося шуте:\n Пустодзвонне, тупе,\n завидноше і люте...\n Мов який кочівник\n Те руйнуєм угурті,\n що стоїть - для усіх\n і не влізе до юрти .. \n14.02.2006""",
     """Наче жаби в лузі\n Лежимо на пузі..\n Час прийшов нам грати\n Непогані й карти:\n Кожному під пузо Бог підсунув туза..\n I козирна масть!\n Але хто ж віддасть?\n Певно, будем й далі\n Кум кати про жалі\n 19.09.2006р .""",
     """Світе світлий!\n                Не світи\n В темряву нас...\n                Відпусти!\n В темряві ми якось...\n                Звикли\n Нам життя деталі..\n                Зникли!\n Виглядаєм як скоти:\n Без деталей... З темноти!\n Hанизалось нам на мітли\n Без ідей !!! - \n Все , що робиться на світлі\n У людей\n 27.08.2005p."""]
