{
  "start": "Good morning \n Maybe you will like my sections: \n /Help - section if your power over the bot for some reason has disappeared.\n /Youtube - get any track or video from youtube \n /Sheva- something that will inspire you. \n /Dologusha - a section that isn`t. for you. \n /Evtuh - make yourself complete. \n /Weather - weather for 5 days.\n /Cat - cats that will inspire you. \n /Dog - dogs that will make you happy. \n /Translate - translate anything you want. \n /Meme - I know you want more memes.\n/Cut - video and audio trimming \n /SettingBot is a change of bot language, change of translation language, and system of memes, system of cats etc. \n /Voice - create audio from your text \n /Rest - maybe calm down \nSo far that's all, if you have any ideas write @Satirion ",
  "0": "I'm sorry, but I'm dead, so I can't answer you.",
  "1": "I need a link to the video:",
  "2": "The telegram has a download limit of 50 megabytes. The approximate maximum video length is 50 minutes. If something goes wrong, try again.",
  "3": "Are you really human? Memes, they don't want to be with you.",
  "4": "Waiting for your text message:",
  "5": "My microcircuit are old, come on a little later.",
  "6": "Are you really human? Cats don't want to be with you.",
  "7": "The Council of Dogs has banned the entry of gifs and pictures of dogs in the field of view of your eyes and chat.",
  "8": "Do you need help? I gave you the buttons of power over me. Use me as much as you want, I'm all yours.",
  "9": "You entered the bot settings, select the desired changes.",
  "10": "Choose the language you want the bot to translate into:",
  "11": "Your selected language is set.",
  "12": "Choose the language of the bot:",
  "13": "You haven't changed anything in your life",
  "14": "I'm waiting for the text:",
  "15": "Something went wrong, try again.",
  "16": " NO! DEFINITELY NO!",
  "17": "ARE YOU SICK OR WHAT? OF COURSE NOT.",
  "18": "NONE",
  "19": "No way",
  "20": "Apologize",
  "21": "Perhaps",
  "22": "Let it be so",
  "23": "300 percent",
  "24": "SURE",
  "25": "Why do u ask what everyone already knows?",
  "26": "Date: {0}\nTemperature: {1}\nThe state of the sky: {2}",
  "27": "The temperature of my microcircuit is very high, try again later",
  "28": "Weather condition while you are sitting at home: ",
  "29": "The temperature of your city: ",
  "30": "Wind speed: ",
  "31": "you create some problems for me",
  "32": "Load audio file, or forward.",
  "33": "Write the beginning and end of the desired result, an example of the record will be below \n00:45-01:32",
  "34": "Do you want to get video or audio from YouTube?",
  "35": "What exactly do you want to cut?",
  "36": "Upload the video file, or forward.",
  "37": "Done",
  "38": "Weather forecast for this day:\n",
  "39": "Choose an option:",
  "40": "Choose the language of the book:",
  "41": "Write the title of the book.\nName and surname of the author.\nExample:\n\nGame Hacking\nNick Cano\n\nThe dictionary of body language \nJoe Navarro\n\nIf several authors write through the space of each.",
  "42": "The database stores books in fb2, epub, pdf format, if your book is in this format, send it to me or forward it.\nIf something is wrong, you can cancel everything.",
  "43": "Everything is written correctly by example?",
  "44": "All right, keep moving.",
  "45": "Your book has been added to the database, thank you.",
  "46": "Such a book already exists, or the format of the book is incorrect.",
  "47": "Write the title of the book:",
  "48": "Book found on your request:\n",
  "49": "Select the book you need or cancel:",
  "50": "The book has been successfully added to the list.",
  "51": "Thanks for trying, if you want to try again press /Book.",
  "52": "Select the book format.",
  "53": "I send.",
  "54": "No such book was found.",
  "55": "Write the name or surname of the author",
  "56": "Select an option:",
  "57": "No such author was found.",
  "58": "The only book was found by your author:",
  "59": "You have chosen an author, there are several books with this author, choose the one you want:",
  "60": "Your selected book:",
  "61": "Your list of books read:",
  "62": "You haven't added any books yet, you can add a book by searching by author or book title.",
  "63": "Removing successful",
  "64": "Choose the number of memes:",
  "65": "Soothing in 6 cycles for 1 minute. Find a place where no one will bother you for a minute, or abstract your thoughts. Feel the pace. You can also use the vibrator to feel the pace of your breathing (don't forget to turn on the vibrating alert on your phone) ",
  "66": "Inhale",
  "67": "Exhale",
  "68": "Get the most peace of mind",
  "69": "The cancellation was successful",
  "70": "You didn't run anything",
  "71": "Enter the cryptocurrency pair you need. The following is an example.\nXEMUSDT\nONEUSDT\nZECUSDT\nTRXUSDT\nBNBUSDT\nXTZUSDT\nXRPUSDT\nCAKEUSDT\nDOGEUSDT\nMATICUSDT\nADAUSDT\nCOMPUSDT\nBTCUSDT\nETHUSDT",
  "72": "You have already added such a cryptocurrency pair. Try something else.",
  "73": "Your crypto pair has been successfully added. Starting price: {0}",
  "74": "Select the desired crypto pair to delete: ",
  "75": "Current prices of your cryptocurrencies: \n{0}",
  "76": "Nombre total de chats: {0}\nNombre de chats qu'il vous reste: {1}"
}